Repository: rokartur/BetterAudio
Catalog: translations-macos/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, zh_hans, zh_hant

source: Set Input Device
de: Eingabegerät festlegen
es: Establecer dispositivo de entrada
fr: Régler l'appareil d'entrée
it: Imposta dispositivo di input
nl: Invoerapparaat instellen
pl: Ustaw urządzenie wejściowe
zh_hans: 设置输入设备
zh_hant: 設置輸入裝置

source: Set input device to ${device}
de: Eingabegerät auf ${device} setzen
es: Establecer dispositivo de entrada a ${device}
fr: Régler l'appareil d'entrée sur ${device}
it: Imposta dispositivo di input su ${device}
nl: Invoerapparaat instellen op ${device}
pl: Ustaw urządzenie wejściowe na ${device}
zh_hans: 将输入设备设置为 ${device}
zh_hant: 將輸入裝置設置為 ${device}

source: Set Input Volume
de: Eingabelautstärke festlegen
es: Establecer volumen de entrada
fr: Régler le volume d'entrée
it: Imposta volume di ingresso
nl: Invoervolume instellen
pl: Ustaw głośność wejścia
zh_hans: 设置输入音量
zh_hant: 設置輸入音量

source: Set input volume to ${volume}%
de: Eingabelautstärke auf ${volume}% setzen
es: Establecer volumen de entrada a ${volume}%
fr: Régler le volume d'entrée sur ${volume}%
it: Imposta volume di ingresso a ${volume}%
nl: Invoervolume instellen op ${volume}%
pl: Ustaw głośność wejścia na ${volume}%
zh_hans: 将输入音量设置为 ${volume}%
zh_hant: 將輸入音量設置為 ${volume}%

source: Set Media Player Volume
de: Media-Player-Lautstärke festlegen
es: Establecer volumen del reproductor multimedia
fr: Régler le volume du lecteur multimédia
it: Imposta volume del lettore multimediale
nl: Mediaspelervolume instellen
pl: Ustaw głośność odtwarzacza multimedialnego
zh_hans: 设置媒体播放器音量
zh_hant: 設置媒體播放器音量

source: Set media player volume to ${volume}
de: Media-Player-Lautstärke auf ${volume} setzen
es: Establecer volumen del reproductor multimedia a ${volume}
fr: Régler le volume du lecteur multimédia sur ${volume}
it: Imposta volume del lettore multimediale a ${volume}
nl: Mediaspelervolume instellen op ${volume}
pl: Ustaw głośność odtwarzacza multimedialnego na ${volume}
zh_hans: 将媒体播放器音量设置为 ${volume}
zh_hant: 將媒體播放器音量設置為 ${volume}

source: Set Microphone Mute
de: Mikrofon stummschalten festlegen
es: Establecer silencio del micrófono
fr: Régler la sourdine du microphone
it: Imposta muto microfono
nl: Microfoondemping instellen
pl: Ustaw wyciszenie mikrofonu
zh_hans: 设置麦克风静音
zh_hant: 設置麥克風靜音

source: Set Output Device
de: Ausgabegerät festlegen
es: Establecer dispositivo de salida
fr: Régler l'appareil de sortie
it: Imposta dispositivo di output
nl: Uitvoerapparaat instellen
pl: Ustaw urządzenie wyjściowe
zh_hans: 设置输出设备
zh_hant: 設置輸出裝置

source: Set output device to ${device}
de: Ausgabegerät auf ${device} setzen
es: Establecer dispositivo de salida a ${device}
fr: Régler l'appareil de sortie sur ${device}
it: Imposta dispositivo di output su ${device}
nl: Uitvoerapparaat instellen op ${device}
pl: Ustaw urządzenie wyjściowe na ${device}
zh_hans: 将输出设备设置为 ${device}
zh_hant: 將輸出裝置設置為 ${device}

source: Set Output Volume
de: Ausgabelautstärke festlegen
es: Establecer volumen de salida
fr: Régler le volume de sortie
it: Imposta volume di uscita
nl: Uitvoervolume instellen
pl: Ustaw głośność wyjścia
zh_hans: 设置输出音量
zh_hant: 設置輸出音量

source: Set output volume to ${volume}%
de: Ausgabelautstärke auf ${volume}% setzen
es: Establecer volumen de salida a ${volume}%
fr: Régler le volume de sortie sur ${volume}%
it: Imposta volume di uscita a ${volume}%
nl: Uitvoervolume instellen op ${volume}%
pl: Ustaw głośność wyjścia na ${volume}%
zh_hans: 将输出音量设置为 ${volume}%
zh_hant: 將輸出音量設置為 ${volume}%

source: Set Silent Mode
de: Stummmodus festlegen
es: Establecer modo silencioso
fr: Régler le mode silencieux
it: Imposta modalità silenziosa
nl: Stille modus instellen
pl: Ustaw tryb cichy
zh_hans: 设置静默模式
zh_hant: 設置靜默模式

source: Set silent mode to ${enable}
de: Stummmodus auf ${enable} setzen
es: Establecer modo silencioso a ${enable}
fr: Régler le mode silencieux sur ${enable}
it: Imposta modalità silenziosa su ${enable}
nl: Stille modus instellen op ${enable}
pl: Ustaw tryb cichy na ${enable}
zh_hans: 将静默模式设置为 ${enable}
zh_hant: 將靜默模式設置為 ${enable}

source: Set Volume
de: Lautstärke festlegen
es: Establecer volumen
fr: Régler le volume
it: Imposta volume
nl: Volume instellen
pl: Ustaw głośność
zh_hans: 设置音量
zh_hant: 設置音量

source: Set volume of ${app} to ${volume}%
de: Lautstärke von ${app} auf ${volume}% setzen
es: Establecer volumen de ${app} a ${volume}%
fr: Régler le volume de ${app} sur ${volume}%
it: Imposta volume di ${app} al ${volume}%
nl: Volume van ${app} instellen op ${volume}%
pl: Ustaw głośność ${app} na ${volume}%
zh_hans: 将 ${app} 的音量设置为 ${volume}%
zh_hant: 將 ${app} 的音量設置為 ${volume}%

source: Sets the audio source for dictation: microphone, system audio, or both.
de: Legt die Audioquelle für das Diktat fest: Mikrofon, Systemaudio oder beides.
es: Establece la fuente de audio para el dictado: micrófono, audio del sistema o ambos.
fr: Définit la source audio pour la dictée : microphone, audio système, ou les deux.
it: Imposta la sorgente audio per la dettatura: microfono, audio di sistema o entrambi.
nl: Stelt de audiobron in voor dicteren: microfoon, systeemaudio of beide.
pl: Ustawia źródło audio dla dyktowania: mikrofon, dźwięk systemowy lub oba.
zh_hans: 设置听写的音频源：麦克风、系统音频或两者。
zh_hant: 設置聽寫的音訊源：麥克風、系統音訊或兩者。

source: Sets the audio volume for a specific application.
de: Legt die Audiolautstärke für eine bestimmte Anwendung fest.
es: Establece el volumen de audio de una aplicación específica.
fr: Définit le volume audio d'une application spécifique.
it: Imposta il volume audio di un'applicazione specifica.
nl: Stelt het audiovolume in voor een specifieke applicatie.
pl: Ustawia głośność audio dla wybranej aplikacji.
zh_hans: 设置特定应用的音频音量。
zh_hant: 設置特定應用的音訊音量。

source: Sets the left/right stereo balance for a specific application. -100 = full left, 0 = center, 100 = full right.
de: Legt die Links/Rechts-Stereobalance für eine bestimmte Anwendung fest. -100 = ganz links, 0 = Mitte, 100 = ganz rechts.
es: Establece el balance estéreo izquierda/derecha de una aplicación específica. -100 = totalmente a la izquierda, 0 = centro, 100 = totalmente a la derecha.
fr: Définit la balance stéréo gauche/droite pour une application spécifique. -100 = tout à gauche, 0 = centre, 100 = tout à droite.
it: Imposta il bilanciamento stereo sinistro/destro di un'applicazione specifica. -100 = tutto a sinistra, 0 = centro, 100 = tutto a destra.
nl: Stelt de links/rechts-stereobalans in voor een specifieke applicatie. -100 = helemaal links, 0 = midden, 100 = helemaal rechts.
pl: Ustawia balans stereo lewo/prawo dla wybranej aplikacji. -100 = pełny lewy, 0 = środek, 100 = pełny prawy.
zh_hans: 设置特定应用的左右立体声平衡。-100 = 最左，0 = 居中，100 = 最右。
zh_hant: 設置特定應用的左右立體聲平衡。-100 = 最左，0 = 居中，100 = 最右。

source: Sets the microphone input gain to a specific percentage (0–100).
de: Setzt die Mikrofon-Eingangsverstärkung auf einen bestimmten Prozentsatz (0–100).
es: Establece la ganancia de entrada del micrófono a un porcentaje específico (0–100).
fr: Définit le gain d'entrée du microphone à un pourcentage spécifique (0–100).
it: Imposta il guadagno di ingresso del microfono a una percentuale specifica (0–100).
nl: Stelt de microfooninvoerversterking in op een specifiek percentage (0–100).
pl: Ustawia wzmocnienie wejścia mikrofonu na określony procent (0–100).
zh_hans: 将麦克风输入增益设置为特定百分比（0–100）。
zh_hant: 將麥克風輸入增益設置為特定百分比（0–100）。

source: Sets the microphone mute state to a specific value.
de: Setzt den Mikrofon-Stummschaltungsstatus auf einen bestimmten Wert.
es: Establece el estado de silencio del micrófono a un valor específico.
fr: Définit l'état de sourdine du microphone à une valeur spécifique.
it: Imposta lo stato muto del microfono su un valore specifico.
nl: Stelt de microfoondempstatus in op een specifieke waarde.
pl: Ustawia stan wyciszenia mikrofonu na określoną wartość.
zh_hans: 将麦克风静音状态设置为特定值。
zh_hant: 將麥克風靜音狀態設置為特定值。

source: Sets the system output volume to a specific percentage (0–100).
de: Setzt die Systemausgabelautstärke auf einen bestimmten Prozentsatz (0–100).
es: Establece el volumen de salida del sistema a un porcentaje específico (0–100).
fr: Définit le volume de sortie système à un pourcentage spécifique (0–100).
it: Imposta il volume di uscita del sistema a una percentuale specifica (0–100).
nl: Stelt het systeemuitvoervolume in op een specifiek percentage (0–100).
pl: Ustawia głośność wyjścia systemowego na określony procent (0–100).
zh_hans: 将系统输出音量设置为特定百分比（0–100）。
zh_hant: 將系統輸出音量設置為特定百分比（0–100）。

source: Sets the volume of the media player (Spotify or Apple Music) to a specific value (0–100).
de: Setzt die Lautstärke des Media-Players (Spotify oder Apple Music) auf einen bestimmten Wert (0–100).
es: Establece el volumen del reproductor multimedia (Spotify o Apple Music) a un valor específico (0–100).
fr: Définit le volume du lecteur multimédia (Spotify ou Apple Music) à une valeur spécifique (0–100).
it: Imposta il volume del lettore multimediale (Spotify o Apple Music) su un valore specifico (0–100).
nl: Stelt het volume van de mediaspeler (Spotify of Apple Music) in op een specifieke waarde (0–100).
pl: Ustawia głośność odtwarzacza multimedialnego (Spotify lub Apple Music) na określoną wartość (0–100).
zh_hans: 将媒体播放器（Spotify 或 Apple Music）的音量设置为特定值（0–100）。
zh_hant: 將媒體播放器（Spotify 或 Apple Music）的音量設置為特定值（0–100）。

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
nl: Instellingen
pl: Ustawienia
zh_hans: 设置
zh_hant: 設置

source: Setup required
de: Einrichtung erforderlich
es: Configuración necesaria
fr: Configuration requise
it: Configurazione necessaria
nl: Instelling vereist
pl: Wymagana konfiguracja
zh_hans: 需要设置
zh_hant: 需要設定

source: Shortcut and media-key per-app exclusions
de: Ausschlüsse für Tastenkürzel und Medientasten pro App
es: Exclusiones de atajos y teclas multimedia por app
fr: Exclusions par app des raccourcis et touches multimédias
it: Esclusioni scorciatoie e tasti multimediali per app
nl: Uitsluitingen per app voor snelkoppelingen en mediatoetsen
pl: Wykluczenia skrótów i klawiszy multimedialnych dla aplikacji
zh_hans: 按应用的快捷键和媒体键排除项
zh_hant: 各 App 的快捷鍵與媒體鍵排除項目

source: Shortcut exclusions
de: Tastenkürzel-Ausnahmen
es: Exclusiones de atajos
fr: Exclusions de raccourcis
it: Esclusioni scorciatoie
nl: Sneltoetsuitsluitingen
pl: Wykluczenia skrótów
zh_hans: 快捷键排除
zh_hant: 快捷鍵排除

source: Shortcuts, input source, and HUD placement
de: Kurzbefehle, Eingangsquelle und HUD-Position
es: Atajos, fuente de entrada y posición del HUD
fr: Raccourcis, source d’entrée et position du HUD
it: Scorciatoie, sorgente di input e posizione dell'HUD
nl: Sneltoetsen, invoerbron en HUD-plaatsing
pl: Skróty, źródło wejścia i położenie HUD
zh_hans: 快捷键、输入源和 HUD 位置
zh_hant: 快捷鍵、輸入來源和 HUD 位置

source: Show ±15s skip buttons
de: Tasten zum Springen um ±15 Sek. anzeigen
es: Mostrar botones de salto de ±15 s
fr: Afficher les boutons de saut ±15 s
it: Mostra i pulsanti di salto di ±15 s
nl: Knoppen voor ±15 s overslaan tonen
pl: Pokaż przyciski przewijania o ±15 s
zh_hans: 显示 ±15 秒跳转按钮
zh_hant: 顯示 ±15 秒跳轉按鈕

source: Show a reset button for devices with a configured reset value
de: Zeigt eine Zurücksetzen-Schaltfläche für Geräte mit konfiguriertem Zurücksetzen-Wert
es: Muestra un botón de restablecer para los dispositivos con un valor de restablecimiento configurado
fr: Affiche un bouton de réinitialisation pour les appareils avec une valeur de réinitialisation configurée
it: Mostra un pulsante di ripristino per i dispositivi con un valore di ripristino configurato
nl: Toont een resetknop voor apparaten met een geconfigureerde resetwaarde
pl: Pokazuje przycisk resetowania dla urządzeń ze skonfigurowaną wartością resetu
zh_hans: 为已配置重置值的设备显示重置按钮
zh_hant: 為已設定重設值的裝置顯示重設按鈕

source: Show album art and track info when a new song starts
de: Zeigt Cover und Titelinformationen an, wenn ein neues Lied beginnt
es: Muestra la carátula e información de la pista cuando empieza una nueva canción
fr: Affiche la pochette et les informations du morceau lorsqu’une nouvelle chanson démarre
it: Mostra la copertina e le informazioni del brano quando inizia una nuova canzone
nl: Toont albumhoes en trackinfo wanneer een nieuw nummer begint
pl: Pokazuje okładkę albumu i informacje o utworze, gdy zaczyna się nowa piosenka
zh_hans: 新歌曲开始时显示专辑封面和曲目信息
zh_hant: 新歌曲開始時顯示專輯封面和曲目資訊

source: Show Details
de: Details anzeigen
es: Mostrar detalles
fr: Afficher les détails
it: Mostra dettagli
nl: Details tonen
pl: Pokaż szczegóły
zh_hans: 显示详情
zh_hant: 顯示詳細資訊

source: Show HUDs when fullscreen apps hide the menu bar
de: HUDs anzeigen, wenn Vollbild-Apps die Menüleiste ausblenden
es: Mostrar HUD cuando las apps a pantalla completa oculten la barra de menús
fr: Afficher les HUD lorsque les apps en plein écran masquent la barre des menus
it: Mostra gli HUD quando le app a schermo intero nascondono la barra dei menu
nl: HUD's tonen wanneer schermvullende apps de menubalk verbergen
pl: Pokazuj HUD-y, gdy aplikacje pełnoekranowe ukrywają pasek menu
zh_hans: 当全屏应用隐藏菜单栏时显示 HUD
zh_hant: 當全螢幕 App 隱藏選單列時顯示 HUD

source: Show in menu
de: Im Menü anzeigen
es: Mostrar en el menú
fr: Afficher dans le menu
it: Mostra nel menu
nl: In menu tonen
pl: Pokaż w menu
zh_hans: 在菜单中显示
zh_hant: 在菜單中顯示

source: Show microphone status HUD
de: Mikrofonstatus-HUD anzeigen
es: Mostrar HUD de estado del micrófono
fr: Afficher le HUD d’état du microphone
it: Mostra l'HUD di stato del microfono
nl: Microfoonstatus-HUD tonen
pl: Pokaż HUD stanu mikrofonu
zh_hans: 显示麦克风状态 HUD
zh_hant: 顯示麥克風狀態 HUD

source: Show mute button
de: Stummschalt-Taste anzeigen
es: Mostrar botón de silencio
fr: Afficher le bouton sourdine
it: Mostra pulsante muto
nl: Dempknop tonen
pl: Pokaż przycisk wyciszenia
zh_hans: 显示静音按钮
zh_hant: 顯示靜音按鈕

source: Show only the player icon and volume slider
de: Nur das Player-Symbol und den Lautstärkeregler anzeigen
es: Mostrar solo el icono del reproductor y el control de volumen
fr: Afficher seulement l’icône du lecteur et le curseur de volume
it: Mostra solo l’icona del lettore e il cursore del volume
nl: Alleen het playerpictogram en de volumeschuif tonen
pl: Pokaż tylko ikonę odtwarzacza i suwak głośności
zh_hans: 仅显示播放器图标和音量滑块
zh_hant: 僅顯示播放器圖示和音量滑桿

source: Show only when playing audio
de: Nur bei Audiowiedergabe anzeigen
es: Mostrar solo cuando reproduce audio
fr: Afficher uniquement lors de la lecture audio
it: Mostra solo durante la riproduzione audio
nl: Alleen tonen bij audio afspelen
pl: Pokaż tylko podczas odtwarzania dźwięku
zh_hans: 仅在播放音频时显示
zh_hant: 僅在播放音訊時顯示

source: Show per-channel sliders
de: Pro-Kanal-Regler anzeigen
es: Mostrar controles por canal
fr: Afficher les curseurs par canal
it: Mostra cursori per canale
nl: Schuifregelaars per kanaal tonen
pl: Pokaż suwaki dla kanałów
zh_hans: 显示单声道滑块
zh_hant: 顯示單聲道滑塊

source: Show reset button
de: Zurücksetzen-Taste anzeigen
es: Mostrar botón de restablecimiento
fr: Afficher le bouton de réinitialisation
it: Mostra pulsante di ripristino
nl: Herstelknop tonen
pl: Pokaż przycisk resetowania
zh_hans: 显示重置按钮
zh_hant: 顯示重置按鈕

source: Show track change HUD
de: HUD bei Titelwechsel anzeigen
es: Mostrar HUD de cambio de pista
fr: Afficher le HUD de changement de piste
it: Mostra HUD cambio brano
nl: HUD voor nummerwissel tonen
pl: Pokazuj HUD zmiany utworu
zh_hans: 显示曲目切换 HUD
zh_hant: 顯示曲目切換 HUD

source: Show volume slider
de: Lautstärkeregler anzeigen
es: Mostrar control de volumen
fr: Afficher le curseur de volume
it: Mostra cursore volume
nl: Volumeschuifregelaar tonen
pl: Pokaż suwak głośności
zh_hans: 显示音量滑块
zh_hant: 顯示音量滑塊

source: Show when connected
de: Anzeigen, wenn verbunden
es: Mostrar cuando esté conectado
fr: Afficher si connecté
it: Mostra quando connesso
nl: Tonen wanneer verbonden
pl: Pokaż, gdy podłączone
zh_hans: 连接时显示
zh_hant: 連線時顯示

source: Show when the app is running
de: Anzeigen wenn die App läuft
es: Mostrar cuando la app está ejecutándose
fr: Afficher quand l'application est en cours d'exécution
it: Mostra quando l'app è in esecuzione
nl: Tonen wanneer de app actief is
pl: Pokaż gdy aplikacja jest uruchomiona
zh_hans: 应用运行时显示
zh_hant: 應用運行時顯示

source: Shown at a custom screen position
de: An einer benutzerdefinierten Bildschirmposition angezeigt
es: Mostrado en una posición personalizada de la pantalla
fr: Affiché à une position personnalisée à l’écran
it: Mostrato in una posizione personalizzata sullo schermo
nl: Getoond op een aangepaste schermpositie
pl: Wyświetlany w niestandardowym miejscu na ekranie
zh_hans: 显示在自定义屏幕位置
zh_hant: 顯示在自訂螢幕位置

source: Shows menu
de: Zeigt Menü
es: Muestra el menú
fr: Affiche le menu
it: Mostra menu
nl: Toont menu
pl: Pokazuje menu
zh_hans: 显示菜单
zh_hant: 顯示菜單

source: Shows or hides the BetterAudio menu bar panel.
de: Zeigt oder verbirgt das BetterAudio-Menüleistenpanel.
es: Muestra u oculta el panel de la barra de menú de BetterAudio.
fr: Affiche ou masque le panneau de la barre de menus BetterAudio.
it: Mostra o nasconde il pannello della barra dei menu di BetterAudio.
nl: Toont of verbergt het BetterAudio-menubalkpaneel.
pl: Pokazuje lub ukrywa panel BetterAudio na pasku menu.
zh_hans: 显示或隐藏 BetterAudio 菜单栏面板。
zh_hant: 顯示或隱藏 BetterAudio 菜單欄面板。

source: Signal active
de: Signal aktiv
es: Señal activa
fr: Signal actif
it: Segnale attivo
nl: Signaal actief
pl: Sygnał aktywny
zh_hans: 信号活跃
zh_hant: 訊號啟用中

source: Silent Mode
de: Stummmodus
es: Modo silencioso
fr: Mode silencieux
it: Modalità silenziosa
nl: Stille modus
pl: Tryb cichy
zh_hans: 静默模式
zh_hant: 靜默模式

source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
it: Salta
nl: Overslaan
pl: Pomiń
zh_hans: 跳过
zh_hant: 跳過

source: Skip backward
de: Rückwärts springen
es: Saltar hacia atrás
fr: Reculer
it: Salta indietro
nl: Achteruit
pl: Przeskocz do tyłu
zh_hans: 后退
zh_hant: 後退

source: Skip Backward
de: Zurückspringen
es: Saltar atrás
fr: Reculer
it: Salta indietro
nl: Achteruit
pl: Przewiń do tyłu
zh_hans: 后退
zh_hant: 後退

source: Skip backward 15s
de: 15s zurückspringen
es: Saltar 15s atrás
fr: Reculer de 15s
it: Salta 15s indietro
nl: 15s achteruit
pl: Przewiń 15s do tyłu
zh_hans: 后退 15 秒
zh_hant: 後退 15 秒

source: Skip forward
de: Vorwärts springen
es: Saltar hacia adelante
fr: Avancer
it: Salta avanti
nl: Vooruit
pl: Przeskocz do przodu
zh_hans: 前进
zh_hant: 前進

source: Skip Forward
de: Vorspringen
es: Saltar adelante
fr: Avancer
it: Salta avanti
nl: Vooruit
pl: Przewiń do przodu
zh_hans: 前进
zh_hant: 前進

source: Skip forward 15s
de: 15s vorspringen
es: Saltar 15s adelante
fr: Avancer de 15s
it: Salta 15s avanti
nl: 15s vooruit
pl: Przewiń 15s do przodu
zh_hans: 前进 15 秒
zh_hant: 前進 15 秒

source: Skip This Version
de: Diese Version überspringen
es: Omitir esta versión
fr: Ignorer cette version
it: Salta questa versione
nl: Deze versie overslaan
pl: Pomiń tę wersję
zh_hans: 跳过此版本
zh_hant: 跳過此版本

source: Skipped
de: Übersprungen
es: Omitido
fr: Ignoré
it: Saltato
nl: Overgeslagen
pl: Pominięto
zh_hans: 已跳过
zh_hant: 已跳過

source: Skips backward 15 seconds in the active media player.
de: Springt 15 Sekunden im aktiven Media-Player zurück.
es: Retrocede 15 segundos en el reproductor multimedia activo.
fr: Recule de 15 secondes dans le lecteur multimédia actif.
it: Salta indietro di 15 secondi nel lettore multimediale attivo.
nl: Spoelt 15 seconden terug in de actieve mediaspeler.
pl: Przewija o 15 sekund do tyłu w aktywnym odtwarzaczu multimedialnym.
zh_hans: 在活跃的媒体播放器中后退 15 秒。
zh_hant: 在活躍的媒體播放器中後退 15 秒。

source: Skips forward 15 seconds in the active media player.
de: Springt 15 Sekunden im aktiven Media-Player vor.
es: Avanza 15 segundos en el reproductor multimedia activo.
fr: Avance de 15 secondes dans le lecteur multimédia actif.
it: Salta avanti di 15 secondi nel lettore multimediale attivo.
nl: Spoelt 15 seconden vooruit in de actieve mediaspeler.
pl: Przewija o 15 sekund do przodu w aktywnym odtwarzaczu multimedialnym.
zh_hans: 在活跃的媒体播放器中前进 15 秒。
zh_hant: 在活躍的媒體播放器中前進 15 秒。

source: Small Speakers
de: Kleine Lautsprecher
es: Altavoces pequeños
fr: Petits haut-parleurs
it: Altoparlanti piccoli
nl: Kleine luidsprekers
pl: Małe głośniki
zh_hans: 小型扬声器
zh_hant: 小型揚聲器

source: Smaller file size, great quality
de: Kleinere Dateigröße, großartige Qualität
es: Tamaño de archivo más pequeño, gran calidad
fr: Fichier plus petit, excellente qualité
it: File più piccolo, ottima qualità
nl: Kleiner bestand, geweldige kwaliteit
pl: Mniejszy rozmiar pliku, świetna jakość
zh_hans: 更小的文件，出色的质量
zh_hant: 更小的文件，出色的質量

source: Snap to edges and center
de: An Rändern und Mitte einrasten
es: Ajustar a los bordes y al centro
fr: Accrocher aux bords et au centre
it: Aggancia ai bordi e al centro
nl: Uitlijnen op randen en midden
pl: Przyciągaj do krawędzi i środka
zh_hans: 吸附到边缘和中心
zh_hant: 吸附到邊緣和中心

source: Sort order
de: Sortierreihenfolge
es: Orden de clasificación
fr: Ordre de tri
it: Ordine di ordinamento
nl: Sorteervolgorde
pl: Kolejność sortowania
zh_hans: 排序方式
zh_hant: 排序方式

source: Sound Effects
de: Soundeffekte
es: Efectos de sonido
fr: Effets sonores
it: Effetti sonori
nl: Geluidseffecten
pl: Efekty dźwiękowe
zh_hans: 声音效果
zh_hant: 聲音效果

source: Sound effects and dictation preferences
de: Soundeffekte und Diktateinstellungen
es: Efectos de sonido y preferencias de dictado
fr: Effets sonores et préférences de dictée
it: Effetti sonori e preferenze di dettatura
nl: Geluidseffecten en dicteervoorkeuren
pl: Efekty dźwiękowe i preferencje dyktowania
zh_hans: 音效和听写偏好设置
zh_hant: 音效與聽寫偏好設定

source: Source
de: Quelle
es: Fuente
it: Sorgente
nl: Bron
pl: Źródło
zh_hans: 来源
zh_hant: 來源

source: Source changed
de: Quelle geändert
es: Fuente cambiada
fr: Source modifiée
it: Sorgente cambiata
nl: Bron gewijzigd
pl: Źródło zmienione
zh_hans: 来源已更改
zh_hant: 來源已更改

# space_key
source: Space
de: Leertaste
es: Espacio
fr: Espace
it: Spazio
nl: Spatie
pl: Spacja
zh_hans: 空格
zh_hant: 空格

source: Speaker
de: Lautsprecher
es: Altavoz
fr: Haut-parleur
it: Altoparlante
nl: Luidspreker
pl: Głośnik
zh_hans: 扬声器
zh_hant: 揚聲器

source: Speech
de: Sprache
es: Voz
fr: Parole
it: Voce
nl: Spraak
pl: Mowa
zh_hans: 语音
zh_hant: 語音

source: Speech models
de: Sprachmodelle
es: Modelos de voz
fr: Modèles vocaux
it: Modelli vocali
nl: Spraakmodellen
pl: Modele mowy
zh_hans: 语音模型
zh_hant: 語音模型

source: Spoken Word
de: Gesprochenes Wort
es: Palabra hablada
fr: Parole
it: Parlato
nl: Gesproken woord
pl: Słowo mówione
zh_hans: 有声读物
zh_hant: 有聲讀物

source: Start BetterAudio at Login
de: BetterAudio bei der Anmeldung starten
es: Iniciar BetterAudio al iniciar sesión
fr: Lancer BetterAudio à la connexion
it: Avvia BetterAudio al login
nl: BetterAudio starten bij inloggen
pl: Uruchom BetterAudio przy logowaniu
zh_hans: 登录时启动 BetterAudio
zh_hant: 登錄時啟動 BetterAudio

source: Start Playing
de: Wiedergabe starten
es: Empezar a reproducir
fr: Lancer la lecture
it: Avvia riproduzione
nl: Afspelen starten
pl: Rozpocznij odtwarzanie
zh_hans: 开始播放
zh_hant: 開始播放

source: Start Trial
de: Testversion starten
es: Iniciar prueba
fr: Démarrer l’essai
it: Avvia prova
nl: Proef starten
pl: Rozpocznij okres próbny
zh_hans: 开始试用
zh_hant: 開始試用

source: Starting installation…
de: Installation wird gestartet…
es: Iniciando instalación…
fr: Démarrage de l'installation…
it: Avvio installazione…
nl: Installatie wordt gestart…
pl: Rozpoczynanie instalacji…
zh_hans: 正在开始安装…
zh_hant: 正在開始安裝…

source: Starting microphone preview…
de: Mikrofonvorschau wird gestartet…
es: Iniciando vista previa del micrófono…
fr: Démarrage de l'aperçu du micro…
it: Avvio anteprima microfono…
nl: Microfoonvoorbeeld starten…
pl: Uruchamianie podglądu mikrofonu…
zh_hans: 正在启动麦克风预览…
zh_hant: 正在啟動麥克風預覽…

source: Starting…
de: Wird gestartet…
es: Iniciando…
fr: Démarrage…
it: Avvio…
nl: Starten…
pl: Uruchamianie…
zh_hans: 正在启动…
zh_hant: 正在啟動…
